{
  "heroInicio": {
    "titulo": "فكر في عملك،",
    "accent": "سنهتم بأمانك"
  },
  "heroAcerca": {
    "titulo1": "أمانك هو",
    "accent1": "مهمتنا؛",
    "titulo2": "راحتك،",
    "accent2": "ضماننا."
  },
  "heroServicios": {
    "titulo": "اكتشف كيف يمكن لخدماتنا حماية",
    "aux": "و",
    "accent": "راحتك",
    "accent2": "ثروتك",
    "button": "تعرف أكثر"
  },
  "acercaInicio": {
    "titulo": "نحن نضمن راحتك مع",
    "accent": "جودة عالية",
    "paragraph": "فريقنا المدرب بشكل جيد والملتزم يعمل على حماية بيئتك، مع مجموعة واسعة من الحلول المصممة خصيصًا لاحتياجاتك الخاصة، نضمن أنك يمكنك التركيز على ما يهمك بينما نهتم بأمانك.",
    "button": "الخدمات"
  },
  "quienesInicio": {
    "escudoHeader1": "رؤية عالمية",
    "escudoParagraph1": "وابتكار",
    "escudoHeader2": "التفاني في",
    "escudoParagraph2": "التميز",
    "escudoHeader3": "النزاهة و",
    "escudoParagraph3": "الثقة",
    "header": "من",
    "accent": "نحن؟",
    "paragraph": "نحن أكثر من مزود أمان، نحن شريكك في حماية ما تقدره أكثر. ثق بنا لضمان راحتك وأمانك في جميع الأوقات.",
    "button": "معلومات عنا"
  },
  "servicio": {
    "header": "شركاؤك في جميع أنحاء المكسيك:",
    "accent": "خدمات على مستوى البلاد",
    "paragraph": "تغطية في جمهورية المكسيك، فريقنا مستعد لتلبية احتياجاتك أينما كنت. ثق بنا لتوفير حلول موثوقة وعالية الجودة في جميع أنحاء البلاد.",
    "title": "الخدمات"
  },
  "contacto": {
    "header": "ابدأ رحلتك اليوم.",
    "accent": "تواصل معنا.",
    "paragraph": "في فريقنا، نحن هنا لمساعدتك في الخطوة الأولى نحو أهدافك. نقدم لك الدفعة التي تحتاجها لبدء هذه الرحلة المثيرة نحو النجاح.",
    "titulo": "البريد الإلكتروني",
    "titulo2": "واتساب",
    "titulo3": "الموقع",
    "titulo4": "ويبو",
    "titulo5": "ويشات",
    "message": "https://wa.me/525516891448?text=Hello!%20I%20want%20more%20information"
  },
  "acercaDe": {
    "header": "حول",
    "paragraph": "منذ تأسيسنا في عام 1997،",
    "accent": "LARKIN BAUMANN - خدمات الأمان الخاصة المتخصصة",
    "paragraph2": "كانت رائدة في تقديم خدمات الأمان الخاصة المتطورة. بدأنا رحلتنا بقناعة قوية بإقامة معايير لا تشوبها شائبة في حماية الأشخاص والممتلكات. على مر السنين، اكتسبنا ثقة العملاء في المكسيك وحول العالم، بفضل التفاني للتميز والالتزام بالأمان.",
    "button": "الخدمات",
    "mision": "المهمة",
    "paragraphMision": "في Larkin Baumann، نسعى لتلبية احتياجات عملائنا، عن طريق تقديم حلول أمان مخصصة تتكيف مع متطلباتهم الخاصة بجودة عالية وخدمات موثوقة وسرية.",
    "vision": "الرؤية",
    "paragraphVision": "نهدف إلى أن نكون روادًا في شركات خدمات الأمان الخاصة، بأعلى ربحية مستدامة حيث يتطلع الأفضل للعمل، فضلاً عن أن نكون معترف بها كمعيار للتميز في صناعة خدمات الأمان الخاصة بفضل الابتكار المستمر واعتماد أحدث التقنيات وتفوق خدمة العملاء لدينا."
  },
  "valores": {
    "header": "القيم",
    "paragraph": "بناءً على القيم التالية، نلتزم بالبقاء مرجعًا في الأمان والحماية لأولئك الذين يثقون بنا.",
    "valorCardHeader1": "رؤية عالمية و",
    "valorCardHeader12": "ابتكار",
    "valorCardParagraph1": "نحن ندفع أنفسنا نحو أفكار ونهج جديدة لمواجهة التحديات الأمنية في عالم متغير. نحن ملتزمون بالابتكار واعتماد التقنيات الناشئة للتكيف بسرعة مع احتياجات الأمان العالمية.",
    "valorCardHeader2": "التفاني و",
    "valorCardHeader22": "التميز",
    "valorCardParagraph2": "نسعى للتفوق في كل جانب من جوانب عملنا، من اختيار وتدريب فريقنا إلى تنفيذ التكنولوجيا، بهدف تجاوز التوقعات وإقامة معايير جودة استثنائية في جميع خدماتنا.",
    "valorCardHeader3": "النزاهة و",
    "valorCardHeader32": "الثقة",
    "valorCardParagraph3": "نحن ملتزمون بالتصرف بصدق وشفافية وأخلاق في جميع تفاعلاتنا. يثق بنا عملاؤنا لحماية ما يقدرونه أكثر. في كل خدمة، هدفنا هو الحفاظ على تلك الثقة بالنزاهة والتفوق المستمر."
  },
  "navbar": {
    "link1": "الصفحة الرئيسية",
    "link2": "حول",
    "link3": "الخدمات"
  },
  "contactoNavbar": {
    "titulo": "اتصل"
  },
  "footer": {
    "titulo1": "العنوان",
    "titulo2": "الاتصال"
  },
  "empresas": [
    {
      "id": 1,
      "nombre": "حماية تنفيذية",
      "imagen": "/assetsSecurity/servicios/servicios/proteccion2.png",
      "descripcion": "نحن متخصصون في تصميم وتنفيذ برامج وخطوات محددة لضمان النجاح في الأمان الشخصي على المستوى العالي. نقدم تقييمات شخصية لتطوير أو تحسين البرامج الحالية، مضمونين حلول فعالة في البيئات المحلية والتجارية."
    },
    {
      "id": 2,
      "nombre": "نقل تنفيذي",
      "imagen": "/assetsSecurity/servicios/servicios/transportacion2.png",
      "descripcion": "نحن رواد في نقل التنفيذي مع سائقين مدربين، نضمن ليس فقط القيادة الآمنة ولكن أيضًا حماية التنفيذي. من وصولهم إلى المطارات إلى وجهاتهم، نقدم الأمان والراحة في المركبات العادية أو المدرعة، متكيفة مع احتياجات العميل في أي مكان في البلاد."
    },
    {
      "id": 3,
      "nombre": "تأجير مركبات مدرعة",
      "imagen": "/assetsSecurity/servicios/servicios/renta2.png",
      "descripcion": "استمتع بأقصى درجات الأمان مع أسطولنا من المركبات المدرعة وسائقي الحماية. نقدم حلول شاملة لاحتياجات نقلك الآمن، ضمان راحتك في كل رحلة. ثق بنا لرفع تجربة نقلك إلى مستوى أعلى."
    },
    {
      "id": 4,
      "nombre": "استجابة طوارئ فورية",
      "imagen": "/assetsSecurity/servicios/servicios/respuesta2.png",
      "descripcion": "في Larkin Emergency Assistance (LEA)، نحن متاحون على مدار الساعة طوال أيام الأسبوع للحالات الطارئة والدعم. نعمل مع السلطات وخدمات الطوارئ لضمان سلامتك. بالإضافة إلى ذلك، نقدم تحليلًا للمخاطر السكنية والمؤسسية مع حلول مخصصة."
    },
    {
      "id": 5,
      "nombre": "تحقيق الخلفية",
      "imagen": "/assetsSecurity/servicios/servicios/investigacion2.png",
      "descripcion": "نقدم خدمات التحقق من الخلفية لموظفيك، ضمان راحة البال في معرفة ملفهم الشخصي والتأكد من أنهم يستوفون متطلبات شركتك. نقدم أيضًا تقييمات نفسية مدعومة بمحترفين خبراء في هذا المجال."
    },
    {
      "id": 6,
      "nombre": "تحقيق جنائي",
      "imagen": "/assetsSecurity/servicios/servicios/auditoria2.png",
      "descripcion": "يتركز خدمتنا على اكتشاف وتوثيق الشذوذ المالي أو الاحتيالات باستخدام تقنيات جنائية متقدمة. نقدم كشف الاحتيال المبكر وحماية الأصول والامتثال للتنظيمات وإعادة إنشاء الأحداث وضمان السرية. احفظ سمعة ونزاهة شركتك."
    }
  ],
  "elige": {
    "header": "اختر",
    "accent": "خدماتنا",
    "paragraph": "تدعم خدماتنا بسنوات من الخبرة والتفاني. نسعى لنقدم لك الأفضل في جميع الأوقات. ثق بنا لتزويدك بأفضل الخدمات في مجال الأمان.",
    "paragraph2": "اجعل الاختيار الذكي واختر خدماتنا اليوم!"
  },
  "empresaBoton": "انتقل إلى الموقع"
}
